{
    "title": "Bienvenue dans mon univers...",
    "subtitle": "Salut à tous ! Je suis Thorvald Astraforge, votre guide intergalactique au cœur des merveilles cosmiques. Je me tiens sur le seuil des étoiles, prêt à partager avec vous chaque éclat de la galaxie d'Astrumis. Permettez-moi de me présenter et de vous inviter à un périple qui transcende les frontières de l'inconnu.",
    "whoIam": "Je suis un natif d'Astronia, cette perle glaciale où la magie nordique se mêle à la technologie avancée. Ma personnalité, forgée par les aurores boréales et les montagnes étoilées, est un mélange d'intrépidité et de respect pour la nature qui me berce.",
    "imgWhoIam" : "/img/imgAdventure/thorvald-1.png",
    "adventureTaste": "Pour moi, chaque aventure est une invitation à plonger dans l'inexploré. L'appel des terres inconnues, des cultures étrangères et des paysages extraterrestres résonne dans chaque battement de mon cœur. C'est la quête incessante de l'extraordinaire qui m'envoûte, m'entraînant toujours plus loin.",
    "whyAdventure": "La question qui m'obsède, la boussole de mes voyages, est simple : Pourquoi ne pas explorer ce qui n'a jamais été exploré ? Chaque planète est une énigme à résoudre, chaque étoile une histoire à raconter. C'est dans cette exploration constante que je trouve la clé de la compréhension universelle.",
    "whosMyPet": "C'est Artur, mon compagnon fidèle, ma source de réconfort au cœur des contrées les plus reculées. Ce petit être éblouissant tire son nom de son pelage qui semble constamment embrasé, créant une aura magnifique et envoûtante. Ses poils, tels des filaments de feu gelé, scintillent comme des étoiles dans la nuit cosmique. Ce n'est pas simplement un animal de compagnie, c'est une énigme vivante, une créature qui incarne la beauté que je recherche dans chaque recoin de l'univers.",
    "originOfMyPet":"Notre rencontre fut un miracle stellaire. Importé de la planète Pyrhéos pour partager la chaleur de son essence rayonnante sur Astronia, Artur a traversé les cieux pour devenir mon compagnon de vie. C'est au détour d'une mission d'exploration que nos chemins se sont croisés, et depuis ce jour, notre lien est devenu indissoluble. L'importance de son arrivée dépasse le simple rôle d'animal de compagnie ; il a apporté avec lui la chaleur véritable de Pyrhéos, transformant notre foyer en un havre de chaleur et d'amitié.",
    "outroPet" : "Avoir Artur à mes côtés transcende la simple présence d'un animal de compagnie. Il est mon confident silencieux dans les nuits étoilées, mon compagnon fidèle lors des voyages interstellaires. Sa chaleur réconfortante ne se limite pas à la température physique ; elle réchauffe aussi mon cœur et allume la flamme de l'aventure qui nous pousse à explorer l'inconnu. Artur est bien plus qu'un Flamelion, il est mon meilleur ami, un symbole vivant de l'amitié et de la lumière qui guide nos pas à travers les constellations de l'univers infini.",
    "imgPet" : "/img/imgAdventure/artur-1.jpg",
    "outro": "Alors, prêt à m'accompagner dans ce voyage intergalactique ? Attachez vos ceintures, mes amis, car l'infini nous appelle, et chaque page de ce blog est une aventure à part entière.",
    "bannerImg": "/img/imgAdventure/adventure-banner.jpg"
}